const Home = () => {
  return (
    <div>
      <p>
        Вітаємо у Вашій телефонній книзі! Тут Ви можете зберігати всі важливі
        контакти, щоб завжди мати їх під рукою. Додавайте нові номери, редагуйте
        існуючі, організовуйте їх за категоріями та створюйте власні групи
        контактів. Зареєструйтесь та почніть з додавання свого першого контакту
        просто зараз і переконайтеся, що ви ніколи не втратите зв&apos;язок з
        тими, хто для вас важливий. Щасливого користування!
      </p>
    </div>
  );
};
export default Home;
